<div class="container bg-blurred">
  <div class="row">
    <div class="col-12 py-4 px-4">
      <h3 class="fl-title title-font" style="--text-color: var(--accent-color)">Ласкаво просимо до EACH4OTHER!</h3>
      <p>Ви потрапили на <b>унікальну платформу</b>, яка створює рівні можливості для заробітку, співпраці та зростання. Наш передзапуск – це <b>ваш шанс</b> розпочати з нами з самого початку та <b>стати частиною проєкту</b>, який змінить правила гри.</p> 
      <p>На платформі Each4Other кожен може знайти своє місце — чи то <b>користувач</b>, який шукає нові джерела доходу, <b>криейтор</b>, готовий ділитися своєю творчістю, <b>маркетер</b>, що розвиває бренди, чи <b>бізнес</b>, який прагне просування.</p> 
      <p><b>Усе, що вам потрібно</b>, – це бажання спробувати та відкритість до нових можливостей.</p> 
      <p><b>Не пропустіть свій момент!</b> Кожна ваша дія сьогодні допоможе вам стати лідером платформи завтра. Ми лише починаємо, і з вашою підтримкою нас <b>чекають неймовірні досягнення</b>.</p>
    </div>
  </div>
</div>